[
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-another-quick-switcher",
  "templater-obsidian",
  "obsidian-hover-editor",
  "file-explorer-note-count",
  "obsidian-enhancing-export",
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "floating-toc",
  "obsidian-custom-attachment-location"
]